{
  "data": {
    "nav": {
      "pt": ["Soluções", "Preços", "Academy", "Blog", "Contato"],
      "en": ["Solutions", "Prices", "Academy", "Blog", "Contact"],
      "es": ["Soluciones", "Precios", "Academy", "Blog", "Contato"]
    },
    "authentication": {
      "pt": ["Entrar", "Começar agora"],
      "en": ["Sign in", "Start now"],
      "es": ["Registrarse", "Empezar ahora"]
    },
    "intro": {
      "title": {
        "pt": "Sua escola online poderosa e lucrativa",
        "en": "Your online school powerful and profitable",
        "es": "Su escuela online podersa y lucrativa"
      },
      "content": {
        "pt": "Tenha sua própria escola online 100% white label com rede social, gamificação, clube de assinaturas, ecommerce e sistema EAD completo.",
        "en": "Have your own 100% white label online school with social network, gamification, subscription club, ecommerce and complete distance learning system.",
        "es": "Ten tu propia escuela online 100% white label con red social, gamificación, club de suscripción, ecommerce y completo sistema EAD."
      },
      "buttons": {
        "pt": ["Começar agora", "Ver vídeo"],
        "en": ["Start now", "Watch video"],
        "es": ["Empezar ahora", "Ver video"]
      }
    },
    "resourcesComponent": {
      "top": {
        "pt": ["Pensamos em cada detalhe", "Conheça alguns de nossos recursos"],
        "en": [
          "We think about every detail",
          "Get to know some of our resources"
        ],
        "es": [
          "Pensamos en cada detalle",
          "Conozca algunos de nuestros recursos"
        ]
      },
      "title": {
        "pt": "Queremos que o aluno se sinta confortável enquanto aprende",
        "en": "We want the student to feel comfortable while they learn",
        "es": "Queremos que el alumno se sienta cómodo mientras aprende"
      },
      "footer": {
        "pt": [
          "Veja todos os outros recursos disponíveis para te ajudar",
          "Ver mais"
        ],
        "en": ["See all the other available resources to help you", "See more"],
        "es": [
          "Vea todos los demás recursos disponibles para ayudarlo",
          "Ver más"
        ]
      }
    },
    "resources": [
      {
        "id": 1,
        "title": {
          "pt": "Trilhas",
          "en": "Steps",
          "es": "Pasos"
        },
        "description": {
          "pt": "Crie planos de estudos especificando aulas e/ou cursos e definindo a ordem que seus alunos devem estudar.",
          "en": "Create study plans by specifying classes or courses and defining the order in which your students should study.",
          "es": "Crea planes de estudio especificando clases o cursos y definiendo el orden en el que tus alumnos deben estudiar."
        }
      },
      {
        "id": 2,
        "title": {
          "pt": "Playlists",
          "en": "Playlists",
          "es": "Playlists"
        },
        "description": {
          "pt": "Transforme uma coleção em uma playlist para poder ver vídeos e áudios em sequência e offline.",
          "en": "Turn a collection into a playlist so you can watch videos and audios in sequence and offline.",
          "es": "Convierta una colección en una lista de reproducción para que pueda ver videos y audios en secuencia y sin conexión."
        }
      },
      {
        "id": 3,
        "title": {
          "pt": "Coleções",
          "en": "Collections",
          "es": "Colecciones"
        },
        "description": {
          "pt": "Crie coleções, adicione conteúdos, reorganize ítens e deixe tudo do seu jeito para melhorar a experiência.",
          "en": "Create collections, add content, rearrange items, and have it your way to enhance the experience.",
          "es": "Cree colecciones, agregue contenido, reorganice elementos y déjelo a su manera para mejorar la experiencia."
        }
      }
    ]
  }
}
